Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/luonnonsuojelukarajat_kokoontui_sevettijarvella.html.tmx
Source language: fin
Languages: sms

source: Luonnonsuojelukäräjät kokoontui Sevettijärvellä
sms: Luâđsuõjjeemteʹǧǧ norrõõđi Čeʹvetjääuʹrest

source: Lapin ELY-keskus, Metsähallitus, Saamelaiskäräjät ja ympäristöministeriö kokoontuivat luonnonsuojelukäräjille Sevettijärvelle.
sms: Lappi jieʹllemvueʹǩǩ-, jååđlõk- da pirrõskõõskõs, Meäʹcchalltõs, Sääʹmteʹǧǧ da pirrõsministeria norrõʹtte Čeʹvetjäurra.

source: Luonnonsuojelukäräjät on luonnonsuojelutehtävien vuosittainen yhteistyökokous saamelaisten kotiseutualueella.
sms: Luâđsuõjjeemteʹǧǧ lij luâđsuõjjeemtuâjai juõʹǩǩekksaž õhttsažtuâjjsååbbar säʹmmlai dommvuuʹdest.

source: Luonnonsuojelukäräjät kokoontui ensimmäistä kertaa Näätämön koltta-alueella ja Kolttien kyläkokousta käräjillä edusti varaluottamusmies Veikko Feodoroff.
sms: Luâđsuõjjeemteʹǧǧ norrõõđi vuõss vuâra Njauddâm sääʹmvuuʹdest da väärrouddooumaž Veikko Feodoroff eeʹttkõõʹsti Saaʹmi siidsåbbar kaaunõõttmest.

source: Tapaamisessa käsiteltiin ajankohtaisia asioita, mm. vesiluonnon suojelua.
sms: Kaaunõõttmest ǩiõttʼtõʹlle ääiʹjpoddsaž aaʹššid, jm. čääʹccluâđ suõjjummuž.

source: Lisäksi keskusteltiin maakuntauudistuksesta.
sms: Lââʹssen mainstõʹlle mäddkåʹddoođummuž pirr.

source: Tapaamisen teemana oli kolttasaamelaisia koskevat erityiskysymykset.
sms: Kaaunõõttmõõžž äʹšš-sueʹrǧǧen leäi nuõrttsäʹmmlaid kuõskki kõõččmõõžž.

source: Luonnonsuojelukäräjät tutustui Näätämöjoen vesistöalueen kunnostustöihin Risto Semenoffin, Vladimir Feodoroffin, Pauliina Feodoroffin ja Janne Raassinan johdolla Kirakkakoskella ja Vainosjoella.
sms: Luâđsuõjjeemteʹǧǧ tobdstõõđi Njauddâmjooǥǥ čäccõsvuuʹd teevvamtuâjaid Kirakkakuõškâst da Vainosjooǥǥâst Risto Semenooffin, Vladimir Feodorooffin, Pauliina Feodorooffin da Janne Raassinain.

source: Osallistujat pitivät yhteisöstä lähtenyttä hanketta erinomaisena esimerkkinä muillekin paikallisyhteisöille.
sms: Vuässõõđi õʹnne õutstõõzzâst vuâlggam haʹŋǩǩõõzz samai šiõǥǥ ouddmiârkkân jeeʹres pääiklažõõustõõzzid še.

source: Lisätietoja antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Lââʹssteâđaid oudd Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
